Repository: wp-plugins/callbook-mobile-bar
Catalog: languages/call_book-*.po
Languages: it_it

source: Settings
it_it: Settaggi

source: Options
it_it: Opzioni

source: Enter the text of the call button
it_it: Inserire il testo del pulsante chiamata

source: Ex: Call, Call now
it_it: Chiama, chiama ora

source: Call now
it_it: Chiama

source: Enter telephone number
it_it: Inserire il numero di telefono

source: Enter the country number code before the telephone number. Ex. +39 (IT)
it_it: Inserire il prefisso internazionale prima del numero. Es +39 (IT)

source: Enter the text for the 2nd button
it_it: Inserire il testo del secondo pulsante

source: Ex: Book now, availability or buy, info, etc
it_it: Es: Prenota, prenota ora oppure acquista, info, etc

source: Book now
it_it: Prenota

source: Enter the URL for the 2nd button
it_it: Inserire l’URL del secondo pulsante

source: Enter the full URL http:// or https://
it_it: Inserire URL complete di http:// o https://

source: Choose 2nd button icon
it_it: Scegli l’icona del secondo pulsante

source: default is "calendar"
it_it: L’icona calendario è di default

source: Calendar
it_it: Calendario

source: Gallery
it_it: Galleria

source: Offers
it_it: Offerte

source: Buy
it_it: Acquista

source: Map Pin
it_it: Segnaposto

source: Info
it_it: Informazione

source: Choose bar colour
it_it: Scegliere il colore di sfondo della barra

source: Choose email button colour
it_it: Scegliere il colore di sfondo del pulsante email

source: Enter email address
it_it: Inserire l’indirizzo email

source: Choose mail icon colour
it_it: Scegliere il colore dell’icona del pulsante email

source: Choose mail icon colour hover
it_it: Scegliere il colore “hover” dell’icona del pulsante email

source: Choose text and icons colour
it_it: Scegliere il colore del testo e delle icone

source: Choose text and icons hover colour
it_it: Scegliere il colore “cover” del testo e delle icone

source: Choose text font size
it_it: Scegli la dimensione del testo

source: Choose icons size
it_it: Scegli la dimensione delle icone

source: Choose the font for buttons
it_it: Scegli il font per i pulsanti

source: Tell the world your site is running Callbook (places a "powered by" message at the bottom of bar)
it_it: Fai sapere a tutti che stai usando Callbook (inserisce un link “powered by” sotto la barra)

source: Preview
it_it: Anteprima

source: Save
it_it: Salva
